{
  "header": {
    "menu": {
      "link1": "Главная",
      "link2": "Учиться",
      "link3": "Команда"
    },
    "btns": {
      "btn1": "Войти",
      "btn2": "Зарегистрироваться"
    }
  },
  "carousel": {
    "slide1": "Лучшее время научиться программировать с нуля!",
    "slide2": "На нашем сайте вы можете учиться или учить",
    "slide3": "На нашем сайте вы можете диктовать цену за желаемый курс",
    "slide4": "На нашем сайте вы можете проходить обучающие игры",
    "slide5": "На нашем сайте вы можете найти работу или дать работу",
    "slide6": "Возможность учиться без отрыва от работы"
  },
  "about": {
    "title": "О проекте"
  },
  "problems": {
    "title": "Проблемы потенциальных пользователей",
    "problem1": "Сложность поиска результативных курсов по программированию",
    "problem2": "Банальность и линейность старых курсов",
    "problem3": "Незнание английского языка или недостаточное его знание",
    "problem4": "Сложность в поиске работы"
  },
  "solution": {
    "title": "Решение",
    "solution1": "Мы будем специализироваться на разработке (HTML5, CSS3, фронт энд, бэк энд, QA-тестирование, тимлидинг, IT-архитектура, etc.), а не на всём подряд",
    "solution2": "Обучать не только с помощью текстов и видео, но и с помощью домашних заданий, задач, проектов",
    "solution3": "У нас можно будет пройти тесты и экзамены, чтобы получить серьёзный сертификат с серийным номером или чтобы подготовиться к сторонней сертификации (AWS, Cisco, и т.д.)",
    "solution4": "Успешные студенты смогут пройти учебную практику у нас, а также они смогут получить рекомендации на бумаге или в электронном виде",
    "solution5": "Мы поможем поднять уровень английского языка",
    "solution6": "Мы будем помогать в трудоустройстве, давая советы, как оформить резюме с портфолио, как найти вакансии с большой зарплатой и как подготовиться к собеседованию",
    "solution7": "Мы подскажем, как переехать в другую страну"
  },
  "price": {
    "title": "Вы можете назначать желаемую цену",
    "text1": "- это образовательно-игровой проект, на котором можно изучить технологии, чтобы найти работу разработчика. Вы давно мечтали получить образование на уровне Оксфорда?!",
    "text2": "Если вы хотите не учиться, а учить других людей, то мы сможем разместить ваш курс на нашем маркетплейсе."
  },
  "codesford": {
    "title": "Бизнес-модель",
    "text": "Наш стартап стоит на стыке трёх технологий: EdTech, GameTech и HRTech. Не смотря на то, что многое на нашем сайте будет бесплатным, наша команда планирует разработку коммерческого проекта. В связи с этим, мы будем признательны пользователям за обратную связь и за заказы платных продуктов, например, начальная профессиональная ориентация, обучающие игровые курсы, помощь в трудоустройстве, а также многое другое, что вам нужно"
  },
  "reasons": {
    "title": "Почему нужно выбрать нас",
    "text": "Наша команда отлично понимает, что у нас есть конкуренты. Существуют другие сайты, где можно изучать программирование. Но нигде нельзя назначать свою цену за обучение. Появляется много ИТ-энтузиастов, которые хотели бы начать обучение, требуя свою цену. В это же время также существует много опытных разработчиков и преподавателей, которые хотели бы заработать дополнительные деньги, но не знают, сколько может стоить их курс ИТ-разработки. Наш маркетплейс позволяет студентам назначать желаемую цену за учебу на курсах программирования"
  },
  "use": {
    "title": "Учитесь в любом месте",
    "text1": "Если вы хотите изучать Computer Science в Оксфорде, то это долго и дорого. Но в современном мире появляются проекты, которые позволяют получить знания на достойном уровне. Уж точно, на достаточном уровне для вашего трудоустройства в стабильную устойчивую компанию, где у вас будет приличная зарплата. Либо же вы сможете основать свой бизнес, имея достаточные познания.",
    "text2": "Если вам не принципиально, что здание, в котором вы учитесь, не похоже на Хогвартс, и если вы не хотите на годы уезжать от родных и друзей, то вы можете обучаться из дома или из любого места, где есть интернет и ваше устройство для выхода в интернет, например, ноутбук или смартфон. Вам не придётся тратить десятки или даже сотни тысяч долларов на обучение. Вы можете получить необходимые знания из области Computer Science за весьма гуманный бюджет. Более того, у вас теперь есть возможность указать свою желаемую цену за тот или иной курс. Например, если вы хотите пройти вводный курс \"Войти в Айти\", то это может быть абсолютно вменяемый прайс. Либо же, если вы хотите более углублённо изучать веб-разработку, то это может стоить дороже, но всё же не десятки и не сотни тысяч долларов. В наши дни у любого человека из любого уголка мира появляется возможность удалённо учиться по удобному графику в короткие сроки за приемлемую цену.\n\n",
    "text3": "Если же вы хотите не учиться, а учить, то наш проект даёт вам возможность передать ваши знания в интерактивной форме. Таким образом, вы сможете зарабатывать, находясь в любой точке мира."
  },
  "refund": {
    "title": "Гарантии",
    "text": "Если Вам не понравится курс, то Вы всегда можете сделать запрос на возврат средств. Все средства за курс, исключая комиссию сервиса и комиссию переводов, вернутся на вашу банковскую карту."
  },
  "team": {
    "title": "Команда",
    "oleg": {
      "name": "Олег",
      "position": "Руководитель проекта",
      "city": "Мельбурн"
    },
    "marie": {
      "name": "Мария",
      "position": "Маркетолог",
      "city": "Москва"
    },
    "evgeniy": {
      "name": "Евгений",
      "position": "Team Lead",
      "city": "Красноярск"
    },
    "evgeniya": {
      "name": "Евгения",
      "position": "Junior Front End Developer",
      "city": "Москва"
    },
    "alesya": {
      "name": "Алеся",
      "position": "Junior Digital Designer",
      "city": "Томск"
    },
    "jane": {
      "name": "Евгения",
      "position": "Big Data Expert",
      "city": "Мельбурн"
    }
  },
  "footer": {
    "address": {
      "title": "Адрес",
      "text1": "3047, Австралия, Мельбурн, Броадмидоус,",
      "text2": "Персидэйл Пэрэйд, д. C59, Cофис C69."
    },
    "menu": {
      "item1": "Главная",
      "item2": "Учиться",
      "item3": "Команда"
    },
    "social": "Присоединяйся к нам в социальных сетях"
  }
}
