export default {
  teamPage: {
    oleg: {
      name: 'Олег Грибанов',
      position: 'Руководитель проекта',
      city: 'Мельбурн',
      text1: 'имеется необходимая экспертиза в IT и образовании;',
      text2: 'карьерный путь в EdTech начался в начале 2011 года в рамках образовательного стартапа, который разрабатывал интерактивные вовлекающие курсы для HR-отделов различных американских корпораций;',
      text3: 'в конце 2011 года Олег Грибанов стал менеджером по продажам в Digital-агентстве “FIRST Education Production” (FIRST EP), которое занималось созданием интерактивных вовлекающих курсов для корпораций “Связной”, “DHL” и пр.;',
      text4: 'Олег Грибанов стал генеральным директором компании и 100% учредителем. Компания была в ТОП-100 лучших компаний отрасли 3 года, то есть, все время активной деятельности;'
    },
    marie: {
      name: 'Мария Волкова',
      position: 'Маркетолог',
      city: 'Москва',
      text1: 'Пришла в стартап на должность маркетолога. Имеется необходимая экспертиза в области маркетинга и IT education.',
      text2: 'провела анализ конкурентов, выявила точки дифференциации продукта;',
      text3: 'работает над маркетинговой стратегией;',
      text4: 'ведет социальные сети;',
      text5: 'разделила процесс разработки продукта на этапы.',
      text6: 'Ранее работала в компании Skyeng.',
      text7: 'Есть опыт в контент-менеджменте.'
    },
    evgeniy: {
      name: 'Евгений Коробков',
      position: 'Team Lead',
      city: 'Красноярск',
      text1: 'Пришёл в стартап на должность junior full stack developer. В процессе был переведён на должность team lead. Имеется необходимая экспертиза в IT.',
      text2: 'разработал фронтенд (с помощью HTML, CSS, JavaScript и Materialize CSS Framework);',
      text3: 'бэкенд (с помощью Django и MySQL);',
      text4: 'организовал хостинг на AWS.',
      text5: 'Планирует разработать:',
      text6: 'кроссплатформенное приложение на Flutter;',
      text7: 'чат-ботов для социальных сетей на Python.'
    },
    evgeniya: {
      name: 'Евгения Осмакова',
      position: 'Junior Front End Developer',
      city: 'Москва',
      text1: 'Пришла в стартап на должность Junior Front End Developer. She has the necessary expertise in IT.',
      text2: 'Front end (HTML, CSS, SCSS, JavaScript, WebPack);',
      text3: 'Back end (Node.js);',
      text4: 'JS игры на canvas;',
      text5: 'Использование фреймворков Vue, React;',
      text6: 'Тестирование с помощью Jest.'
    },
    alesya: {
      name: 'Алеся Ливанова',
      position: 'Junior Digital Designer',
      city: 'Томск',
      text1: 'Прошла стажировку на позицию дизайнера.',
      text2: 'UX/UI дизайн интерфейсов сайта, приложений, браузерных игр в Figma;',
      text3: 'прототипирование сайтов в Axure;',
      text4: 'создание иллюстраций.'
    },
    jane: {
      name: 'Евгения Спирина',
      position: 'Big Data Expert',
      city: 'Мельбурн',
      text1: '2+ года опыта управления и роста высокопроизводительных команд по науке о данных;',
      text2: '5+ лет опыта работы в отрасли в сфере принятия решений;',
      text3: 'способность эффективно общаться с нетехническими заинтересованными сторонами;',
      text4: 'глубокое знание прикладной статистики, дизайна экспериментов и причинно-следственных связей;',
      text5: 'знание SQL и языков программирования;',
      text6: 'предметный опыт в образовательной оценке и психометрии;',
      text7: 'опыт использования технологий больших данных.'
    }
  }
};
