{
  "header": {
    "menu": {
      "link1": "Main",
      "link2": "Study",
      "link3": "Team"
    },
    "btns": {
      "btn1": "Sign In",
      "btn2": "Sign Up"
    }
  },
  "carousel": {
    "slide1": "It is the best time to learn coding from scratch!",
    "slide2": "On our website you can teach or learn",
    "slide3": "On our website you can set the price for the desired course",
    "slide4": "On our website you can play educational games",
    "slide5": "On our website you can find a job or give a job",
    "slide6": "Ability to work and get educated"
  },
  "about": {
    "title": "About project"
  },
  "problems": {
    "title": "Potentional issues of users",
    "problem1": "Difficult to find effective programming courses",
    "problem2": "Ordinary old courses",
    "problem3": "Hard to find a job"
  },
  "solution": {
    "title": "Solution",
    "solution1": "We will train just in development (HTML5, CSS3, Front-end, Back-end, QA testing, Team Leadership, IT Architecture, etc.), not in everything",
    "solution2": "Train not only with the help of texts and videos, but also with the help of homework, tasks, projects",
    "solution3": "It will be possible to pass tests and exams on our web site and to get a serious certificate with a serial number or you can prepare for third-party certification",
    "solution4": "Successful students will be able to take practice on our startup, and they will also be able to get recommendations on paper or in electronic form",
    "solution5": "Мы поможем поднять уровень английского языка",
    "solution6": "We will help in finding ads about employment, giving advice on how to write your CV with a portfolio, how to find jobs with a high salary, and how to prepare for an interview",
    "solution7": "Мы подскажем, как переехать в другую страну"
  },
  "price": {
    "title": "You can set the desired price",
    "text1": " is an educational and gaming project where you can study technology to find a developer's job. Have you long dreamed of getting an education at Oxford level?!",
    "text2": "If you want not to learn, but to teach other people, then we can place your course on our marketplace."
  },
  "codesford": {
    "title": "Business model",
    "text": "Our startup is at the junction of three technologies: EdTech, GameTech and HRTech. Despite the fact that a lot of useful elements will be free on our web site and inside in our mobile apps, our team plans to develop a commercial project. In this regard, we will be grateful to users for feedback and for orders for paid products, for example, Initial Professional Orientation, training interactive courses, assistance in finding your future job, and much more that you need"
  },
  "reasons": {
    "title": "The Reasons to choose Our Expert Services",
    "text": "Our team understands that we have competitors. There are other sites where you can study programming. But there you cannot ask for your tuition price. They tell you the price. There are many IT enthusiasts who would like to start some IT trainings, demanding their price. At the same time, there are also many experienced developers and teachers who would like to earn extra money, but do not know how much their IT development course can cost. Our marketplace helps junior developers to set the desired price for studying in programming courses"
  },
  "use": {
    "title": "Where you can use our service",
    "text1": "If you want to study Computer Science at Oxford, then it is long and expensive. But in the modern world there are projects that allow you to get knowledge at a decent level. Surely, at a sufficient level for your employment in a sustainable company, where you will have a good salary. Or, having sufficient knowledge, you can develop your own business project.",
    "text2": "If it doesn’t matter to you that the building in which you study is not like Hogwarts, and if you do not want to leave your relatives and friends for years, then you can study from home or from any place where there is Internet and your device with Internet (laptop or smartphone). You do not have to spend tens or even hundreds of thousands of dollars to study at the university. You can get the necessary knowledge from the field of Computer Science for a lower budget. Moreover, you now have the opportunity to demand your desired price for a particular course. For example, if you want to take an introductory IT course, then this can be an absolutely reasonable price. Or, if you want to study web development in more depth, it can cost more, but still not tens or hundreds of thousands of dollars. Nowadays, any person from any city in the world has the opportunity to remotely study on a convenient schedule in a short time at an affordable price.",
    "text3": "If you want not to study, but to teach, then our project gives you the opportunity to transfer your knowledge in an interactive way. Thus, you can earn money, being anywhere in the world."
  },
  "refund": {
    "title": "Refund Guaranteed",
    "text": "If you do not like the course, then you can always send a request for a refund. All funds for the course, excluding the service fee and transfer fee, will be returned to your bank card"
  },
  "team": {
    "title": "Team",
    "oleg": {
      "name": "Oleg",
      "position": "Trainee IT Specialist",
      "city": "Melbourne"
    },
    "marie": {
      "name": "Maria",
      "position": "Head of Marketing",
      "city": "Moscow"
    },
    "evgeniy": {
      "name": "John",
      "position": "Team Lead",
      "city": "Krasnoyarsk"
    },
    "evgeniya": {
      "name": "Evgeniya",
      "position": "Junior Front End Developer",
      "city": "Moscow"
    },
    "alesya": {
      "name": "Alesya",
      "position": "Junior Digital Designer",
      "city": "Tomsk"
    },
    "jane": {
      "name": "Jane",
      "position": "Big Data Expert",
      "city": "Melbourne"
    }
  },
  "footer": {
    "address": {
      "title": "Address",
      "text1": "59-69 Pearcedale Parade Broadmeadows",
      "text2": "VIC 3047"
    },
    "menu": {
      "item1": "Main",
      "item2": "Study",
      "item3": "Team"
    },
    "social": "Join us on social networks"
  },
  "teamPage": {
    "oleg": {
      "name": "Oleg Gribanov",
      "position": "Trainee IT Specialist",
      "city": "Melbourne",
      "text1": "he has the necessary expertise in IT and education;",
      "text2": "his career at EdTech began in early 2011 as an educational startup that developed interactive, engaging courses for HR departments in various American corporations;",
      "text3": "at the end of 2011, Oleg Gribanov became a sales manager at the FIRST Education Production (FIRST EP) Digital Agency, which was engaged in the creation of interactive, engaging courses for the large corporations such as DHL and others;",
      "text4": "Oleg Gribanov became the CEO of the company and 100% founder. The company was in the TOP-100 of the best companies in the industry for 3 years, that is, all the time it was active."
    },
    "marie": {
      "name": "Maria Volkova",
      "position": "Head of Marketing",
      "city": "Moscow",
      "text1": "She came to a startup as a marketer and she has the necessary experience in marketing and IT education.",
      "text2": "conducted an analysis of competitors, identified points of product differentiation;",
      "text3": "working on a marketing strategy;",
      "text4": "leads social networks;",
      "text5": "divided the product development process into stages.",
      "text6": "She previously worked for Skyeng.",
      "text7": "She has an experience in content management."
    },
    "evgeniy": {
      "name": "John Korobkov",
      "position": "Team Lead",
      "city": "Krasnoyarsk",
      "text1": "He joined a startup as a junior full stack developer. In the process, he was transferred to the position of team lead. He has the necessary expertise in IT.",
      "text2": "developed a frontend (using HTML, CSS, JavaScript and Materialize CSS Framework);",
      "text3": "backend (using Django and MySQL);",
      "text4": "arranged hosting on AWS.",
      "text5": "Plans to develop:",
      "text6": "cross-platform Flutter application;",
      "text7": "chatbots for social networks in python."
    },
    "evgeniya": {
      "name": "Evgeniya Osmakova",
      "position": "Junior Front End Developer",
      "city": "Moscow",
      "text1": "Evgeniya joined a startup as a Junior Front End Developer. She has the necessary expertise in IT.",
      "text2": "Front end (HTML, CSS, SCSS, JavaScript, WebPack);",
      "text3": "Back end (Node.js);",
      "text4": "JS games on canvas;",
      "text5": "Using the Vue and React frameworks;",
      "text6": "Testing with Jest."
    },
    "alesya": {
      "name": "Alesya Livanova",
      "position": "Junior Digital Designer",
      "city": "Tomsk",
      "text1": "Undertaking an internship at a startup as a designer.",
      "text2": "UX/UI design of interfaces of site, applications, browser games in Figma;",
      "text3": "site prototyping in Axure;",
      "text4": "basic vector drawing skills."
    },
    "jane": {
      "name": "Jane Spirina",
      "position": "Big Data Expert",
      "city": "Melbourne",
      "text1": "2+ years of experience managing and growing high performance data science teams;",
      "text2": "5+ years of industry experience in a decision science context;",
      "text3": "ability to communicate effectively with non-technical stakeholders;",
      "text4": "strong knowledge of applied statistics, experimental design, and causal inference;",
      "text5": "proficiency with SQL and programming languages;",
      "text6": "domain experience in educational assessment and psychometrics;",
      "text7": "experience using big data technologies."
    }
  }
}
