export default {
  header: {
    menu: {
      link1: 'Главная',
      link2: 'Учиться',
      link3: 'О нас'
    },
    btns: {
      btn1: 'Войти',
      btn2: 'Зарегистрироваться'
    }
  },
  footer: {
    address: {
      title: 'Адрес',
      text1: '3047, Австралия, Мельбурн, Броадмидоус,',
      text2: 'Персидэйл Пэрэйд, д. C59, Cофис C69.'
    },
    menu: {
      item1: 'Главная',
      item2: 'Учиться',
      item3: 'Команда'
    },
    social: 'Присоединяйся к нам в социальных сетях'
  },
};
